export const questionsAnswers = [
    {
        question: "Що входить у вартість ваших послуг?",
        answer:
            "Ми забезпечуємо повний супровід клієнта від моменту вибору автомобіля до його доставки та постановки на облік. Таким чином, клієнт не витрачає свого часу на підбір вигідних варіантів купівлі авто закордоном, комунікацію з продавцями, огляд авто чи доставку з будь-якого куточка Європи чи США.",
    },
    {
        question: "Які гарантії ви надаєте?",
        answer:
            "Ми забезпечуємо повний супровід клієнта від моменту вибору автомобіля до його доставки та постановки на облік. Таким чином, клієнт не витрачає свого часу на підбір вигідних варіантів купівлі авто закордоном, комунікацію з продавцями, огляд авто чи доставку з будь-якого куточка Європи чи США.",
    }, {
        question: "Який максимальний та мінімальний бюджет для послуги “Авто під ключ”?",
        answer:
            "Ми забезпечуємо повний супровід клієнта від моменту вибору автомобіля до його доставки та постановки на облік. Таким чином, клієнт не витрачає свого часу на підбір вигідних варіантів купівлі авто закордоном, комунікацію з продавцями, огляд авто чи доставку з будь-якого куточка Європи чи США.",
    }, {
        question: "Як відбувається оплата за авто, що купується за кордоном?",
        answer:
            "Ми забезпечуємо повний супровід клієнта від моменту вибору автомобіля до його доставки та постановки на облік. Таким чином, клієнт не витрачає свого часу на підбір вигідних варіантів купівлі авто закордоном, комунікацію з продавцями, огляд авто чи доставку з будь-якого куточка Європи чи США.",
    }, {
        question: "Які гарантії ви надаєте?",
        answer:
            "Ми забезпечуємо повний супровід клієнта від моменту вибору автомобіля до його доставки та постановки на облік. Таким чином, клієнт не витрачає свого часу на підбір вигідних варіантів купівлі авто закордоном, комунікацію з продавцями, огляд авто чи доставку з будь-якого куточка Європи чи США.",
    }, {
        question: "Що входить у вартість ваших послуг?",
        answer:
            "Ми забезпечуємо повний супровід клієнта від моменту вибору автомобіля до його доставки та постановки на облік. Таким чином, клієнт не витрачає свого часу на підбір вигідних варіантів купівлі авто закордоном, комунікацію з продавцями, огляд авто чи доставку з будь-якого куточка Європи чи США.",
    },
];